/* Class = "UINavigationItem"; title = "About us"; ObjectID = "ALE-x7-Msi"; */
"ALE-x7-Msi.title" = "Tentang kami ";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "Qnf-K1-sO4"; */
"Qnf-K1-sO4.text" = "Terhubung oleh kami ";

